<!DOCTYPE html>
<html lang="en">

<head>
    <!-- Required meta tags always come first -->
	<meta name="Keywords" content="немски,език,уроци,софия,индивидуални,частни,матури,гимназисти,прогимназисти,образование,деца,german,language,lessons,sofia,tutors,private,individual,course,classes,children,kids">
	<meta name="Description" content=" Тук ще откриете отговорите на въпросите за кого са предназначени частните уроци по немски език, отговарят ли на вашите изисквания и нужди, на какви възрастови групи са разделени уроците и подходящи ли са за вашето дете">
    <?php include 'head.php'; ?>

    <title>Начало</title>

</head>

<body>
    <?php include 'header.php'; ?>
      <main id="main">
        <div class="news-navigation">
            <div class="row navigation home-header">
                <h1>Добре дошли!</h1>
                <p class="news">Ако имате желание вашето дете да учи немски език от най-ранна детска възраст, или да надгражда знанията си от училище, предлагам достъпни курсове, провеждащи се в малки групи (до 5 деца) курсовете по немски език са подходящи за деца от
                    предучилищна възраст, ученици от началното училище, гимназиален етап и подготовка за матура по немски език. В този сайт ще намерите и много интересни и полезни материали, както и съвети за обучението на деца и ученици по немски език,
                    можете да намерите материали подходящи за допълнителна подготовка от тази, която се предлага в училищата с паралелки с изучаване на немски език.</p>
                <ul class="nav navbar-nav">
                    <li><a href="#section1">Деца от предучилищна възраст</a></li>
                    <li><a href="#section2">Деца от 1-4 клас</a></li>
                    <li><a href="#section3">Гимназисти </a></li>
                    <li><a href="#section4">Подготовка за матура</a></li>
                </ul>
            </div>
            <div id="section1" class="container-fluid">
                <h2>Деца от предучилищна възраст</h2>
                <img src="CSSfiles/images/2.jpg" alt="kikus">
                <p class="news">Заниманията за децата от предучилищна възраст са под игрова форма, интересна и достъпна за малките деца, които за пръв път се докосват до немския език. С тях работят квалифицирани педагози с опит в работата с деца. Ръководим се от системата
                    на издателство Hueber - Kikus.</p>
            </div>
            <div id="section2" class="container-fluid">
                <h2>Деца от 1-4 клас</h2>
                <img src="CSSfiles/images/3.jpg" alt="kikus">
                <p class="news">Заниманията за деца от 1-4 клас имат за цел да положат една стабилна основа в изучаването на чуждия език по забавен и увлекателен за децата начин. Целта е да се развият максимално и четирите комуникативни умения: слушане, говорене, четене,
                    писане. Ръководим се от учебниците TamTam и Tamburin като използваме и множество допълнителни материали.</p>
            </div>
            <div id="section3" class="container-fluid">
                <h2>Гимназисти</h2>
                <img style="height: 600px !important" src="CSSfiles/images/4.jpg" alt="kikus">
                <p class="news">Занимания за гимназисти са подходящи за:</p>
                <ul>
                    <li>ученици, на които им предстои да изучават немски език, а нямат все още познания по езика.</li>
                    <li>ученици в езикови гимназии и паралелки с изучаване на немски език, които изпитват затруднения.</li>
                    <li>ученици, които искат да надграждат над нивото, което е заложено в училище, да имат повече говорима практика.</li>
                </ul>
                <p>Работим по системата Aspekte, но залагаме изключително много на допълнителните материали и устното общуване на немски език.</p>
            </div>
            <div id="section4" class="container-fluid">
                <h2>Подготовка за матура</h2>
                <img src="CSSfiles/images/1.jpg" alt="kikus">
                <p class="news">Подготовката е съобразена с държавните образователни изисквания, както и с формата и компонентите на изпита – четене с разбиране, слушане с разбиране, граматичен тест и създаване на текст. Обучението цели да доразвие и затвърди необходимите
                    езикови познания, като акцентът е върху прилагането им на практика. Паралелно с работата върху изпитните компоненти се провеждат и текущи тестове, чиято цел е, както периодично оценяване на напредъка на курсистите, така и запознаване
                    с техническата страна на изпита.</p>
            </div>
        </div>
    </main>
    <?php include 'footer.php'; ?>
</body>

</html>
