<!DOCTYPE html>
<html lang="en">

<head>
   
		<meta name="Keywords" content="немски,език,уроци,чужди,езици,деца,основен,език,двуезичие,креативност,абстрактно,мислене,акцент,Малкълм,Гладуел,игра,подкрепа,деца,родители,изучаване,подкепяща,мреж,любопитство,култури">
	<meta name="Description" content="Децата не могат да преценят кой език е първи за тях и поради тази причина те могат еднакво добре да усвоят повече от един основен език">
<?php include 'head.php'; ?>
    <title>За Малки деца</title>
</head>


<body>
   <?php include 'header.php'; ?>

    <main class="contact-info" id="main">
        <div class="container">
            <div style="text-align: center;">
                <img src="CSSfiles/images/5.jpg" alt="playing children">
            </div>
            <div style="padding: 20px 0px; text-align: justify; font-family: Franklin Gothic Bold; font-size: 19px;">
                <h1>Немски език за малки деца</h1>
                <p class="news"><b>Няма по-хубав подарък, който можем да направим на децата си</b>, от това да им създадем свят без граници, в който да могат да общуват и да се реализират с лекота! А запознаването им още от малки с чуждия език прави именно това – помага
                    им да израснат със съзнанието, че са част от едно глобално общество, съставено от много и различни култури.</p>
                <p><b>Години наред се е смятало, че изучаването на чужди езици в предучилищна възраст е безсмислено</b>, но резултатите от някои по-нови изследвания сочат точно обратното. Специалистите, занимаващи се с човешкия мозък, твърдят, че най-подходящият
                    времеви прозорец за оптимално възприятие на един език е от раждането до около 10-годишна възраст.</p>
                <p>Както знаем, <b>малките деца са естествено предразположени да учат нови думи.</b> Те не могат да преценят кой от езиците е първи за тях и кой – последващ, следователно ако обучението им започне в съвсем ранна възраст, могат да имат повече
                    от един основен език. Например за дете, родено в семейство, в което родителите говорят различни езици, е напълно нормално да започне да общува и на двата езика, като по този начин има възможност да ги научи еднакво добре.
                </p>
            </div>
        </div>

        <div style="text-align: center;font-family: Franklin Gothic Bold;font-size: 20px;">
            <ul style="display: inline-block;" class="nav nav-tabs">
                <li class="active"><a data-toggle="tab" href="#section1" style="color: #444 !important;">Двуезичието засилва креативността и абстрактното мислене</a></li>
                <li><a data-toggle="tab" href="#section2" style="color: #444 !important;">Акцентът</a></li>
                <li><a data-toggle="tab" href="#section3" style="color: #444 !important;">Теорията за 10-те хиляди часа</a></li>
                <li><a data-toggle="tab" href="#section4" style="color: #444 !important;">Забавление</a></li>
                <li><a data-toggle="tab" href="#section5" style="color: #444 !important;">Подкрепяща „мрежа"</a></li>
                <li><a data-toggle="tab" href="#section6" style="color: #444 !important;">Интеркултувно възпитание</a></li>
            </ul>
        </div>

        <div class="container" style="font-family: Franklin Gothic Bold; font-size: 19px;">
            <div class="tab-content" style="margin-bottom: 50px;">
                <div id="section1" class="tab-pane fade in active">
                    <div>
                        <h2>Двуезичието засилва креативността и абстрактното мислене</h2>
                        <p>Децата, учещи чужд език са много по-изобретателни и добри в решаването на сложни проблеми. Според изследване на Харвардския университет, изучаването на нови езици влияе положително върху креативността и гъвкавостта на ума при малките
                            деца. Мозъкът, подобно на мускул, функционира по-добре с упражнения, а ученето на език подпомага укрепването му, като стимулира способността за запаметяване и развива речевите умения. Често родителите се притесняват, че ранното
                            езиково обучение ще предизвика у децата объркване и трудности във възприятията. Проучванията обаче показват, че учениците, изучаващи втори език, постигат по-високи резултати в общообразователната подготовка, т.е. те имат по-развити
                            не само езикови, а и умствени способности като цяло.</p>
                    </div>
                </div>
                <div id="section2" class="tab-pane fade in">
                    <div>
                        <h2>Акцентът</h2>
                        <p>Колкото по-рано децата започнат да учат нов език, толкова по-голяма е вероятността в бъдеще да говорят без акцент, доближавайки се до произношението на носител на езика. В изследване на Вашингтонския университет, специално фокусирано
                            върху речевото възприятие в детството, се отбелязва, че с напредване на възрастта става все по-трудно да се научи и говори друг език без акцент. Колкото по-малки са учащите, толкова по-добри са в имитирането на новите звуци
                            и усвояване на произношението.
                        </p>
                    </div>
                </div>
                <div id="section3" class="tab-pane fade in">
                    <div>
                        <h2>Теорията за 10-те хиляди часа</h2>
                        <p>В книгата си „Изключителните", Малкълм Гладуел твърди, че за да станеш виртуоз в нещо, се изискват най-малко 10 000 часа практика. Трудно е за възрастен да намери толкова време, което да посвети на нов език. Но ако започнем още
                            в детството, тогава тези 10 000 часа могат да се проточат няколко години (или цял живот), което не звучи толкова лошо, нали? Следователно, ранният старт придвижва децата стъпка напред в овладяването на чуждия език до съвършенство.</p>
                    </div>
                </div>
                <div id="section4" class="tab-pane fade in">
                    <div>
                        <h2>Забавление</h2>
                        <p>За малките деца ученето е като игра. Те не се интересуват дали дадена задача ще докаже техните умствени или двигателни способности, а просто искат да се хвърлят презглава в начинанието и да се забавляват! Именно затова, чуждият
                            език се въвежда посредством рими, песнички, интересни книжки с истории, дори куклен театър, което прави усвояването на новите думички изключително лесно и приятно. Друг плюс за децата е, че те могат да изпробват придобитите
                            знания, без да се страхуват, че ще се изложат, тъй като все още не осъзнават своите мисли и действия, и не се тревожат дали ще направят нещо вярно или грешно.</p>
                    </div>
                </div>
                <div id="section5" class="tab-pane fade in">
                    <h2>Подкрепяща „мрежа"</h2>
                    <p>Докато са малки, децата имат възможност да упражняват и усвояват новия език, получавайки информация и подкрепа от много различни източници през целия ден: родители, учители, връстници, други членове на семейството. Учителят представя
                        нови думи и изрази в клас, а вкъщи родителят допълнително подсилва наученото чрез аудио и видеозаписи, двуезични книги, игри и др. Важно е да се отбележи също, че на децата не им се налага да се справят с трудностите на самомотивацията,
                        с които се сблъскват по-големите ученици или възрастните, докато се опитват да научат нов език.</p>
                    <p><b>В заключение, несъмнено можем да кажем, че чуждият език е приятел на децата!</b> Ако вашите вече са пораснали, също не се колебайте да ги насърчите да учат нови езици. Никога не е твърде късно за това. Всъщност, ученето продължава
                        през целия живот.
                    </p>
                </div>
                <div id="section6" class="tab-pane fade in">
                    <div>
                        <h2>Интеркултувно възпитание</h2>
                        <p>Децата, които растат, учейки езици, развиват емпатия към околните и любопитство към различните култури и идеи. Досегът с езиковото многообразие от съвсем ранна възраст чрез книги, филми, песни и предмети, им дава възможност да
                            се чувстват удобно, израствайки в свят, където езиците и културите се преплитат ежедневно. Това, от своя страна, ги подготвя да заемат своето място в глобалното общество, развивайки толерантност към ценностите, обичаите и традициите
                            на другите, и подхранвайки у тях чувството за човечност и приятелство.</p>
                    </div>
                </div>
            </div>
        </div>
    </main>

   <?php include 'footer.php'; ?>
</body>

</html>
