<!DOCTYPE html>
<html lang="en">

<head>
	<meta name="Keywords" content="немски,език,уроци,деца,детски,филми,анимация,сериал,книга,приказки,деца,родители,german,language,children,kids,books,fairytale,animated,cartoon">
	<meta name="Description" content="Изучаването на чужд език в ранна възраст винаги води до положителни резултати, понеже децата приемат информацията като игра">

<?php include 'head.php'; ?>
    <title>Как учат децата</title>
</head>

<body>
   <?php include 'header.php'; ?>

    <main class="container" id="main">

        <h1 style="color: gray; text-align: center">Как децата учат немски език?</h1>
        <div style="text-align: center;">
            <img style="margin: 20px 0;" height="300px" ; src="CSSfiles/images/books.jpeg" alt="">
        </div>


        <p>В днешни дни много родители избират детето им да започне с изучаването на немски език, като пръв език в училище или още по-рано - в детската градина. Колкото по-малко е детето, толкова по-лесно се адаптира към немския език, към звученето му и
            прескача езиковата бариера неусетно и без притеснения проговаря така, както е започнало да говори на своя роден език.
        </p>
        <ul>
            <li>Четене на детски приказки</li>
            <li>Гледане на филмчета</li>
            <li>Игри</li>
        </ul>


        <p>
            Ако вие също знаете немски език, четенето е много ефективен начин детето да се запознае със звученето и мелодията на езика. Може да започнете с книжка, която детето харесва на родния си език, да я четете на немски език преди заспиване. Добре е ако приказката
            е непозната за детето тя да има повече картинки и илюстрации.
        </p>

        <h4>Предложение</h4>
        <p>Ако нямате книжки на немски език, вземете такава на български, а за четене намерете от интернет текст на немски език. Бъдете внимателни с избора на приказки,не всички са подходящи за четене на малки деца</p>


        <div style="margin-bottom: 20px;">
            <p>Ако родителите не знаят немски език, това е една мното добра алтернатива на четенето на приказки. Децата учат немски език особено усшено, когато слушат и са заинтригувани, така че пускането на детски филмчета е един много добър вариант за
                поставяне на началото на обучението по немски език, а и не само ефективно е през целия период на обучение, дори и при възрастни. Ако и вие учите немски език защо не изгледате отново любимия и добре познат сериал на немски, а не на български
                език?
            </p>
            <iframe width="420" height="315" 
			src="https://www.youtube.com/embed/nixKsQCk8oQ">
			</iframe>
        </div>

        <div style="margin-bottom: 20px;">
            <p>Под формата на игра децата научават най-много и ефектнивно. В този сайт може да откриете различни игри, които да заинтригуват вашите деца.</p>
            <button type="button" class="btn btn-default"> <a style="color: gray" href="http://www.hello-world.com/games/children.php/?language=German">Сайт</a></button>
        </div>


    </main>
  <?php include 'footer.php'; ?>
</body>

</html>
